namespace YAGO.World.Infrastructure.Database.Cities
{
    public static class CityDescriptionConstants
    {
        public static string NewCity =>
            "{CityName} — малый приморский город с населением в тысячу душ.{0}" +
            "Унаследовав эльнирскую архитектуру и храм Богини Справедливости, " +
            "он балансирует между людьми и эльфами. С гибелью прежнего правителя " +
            "его судьба неопределенна. Ваши решения определят, станет ли он торговым " +
            "узлом, религиозным центром или военной крепостью.";
    }
}
